
/* Class = "IBUILabel"; text = "00:00"; ObjectID = "5Ny-Y8-Ruy"; */
"5Ny-Y8-Ruy.text" = "00:00";

/* Class = "IBUILabel"; text = "365 Days"; ObjectID = "QAf-Re-Glj"; */
"QAf-Re-Glj.text" = "365 Days";

/* Class = "IBUILabel"; text = "Expires In"; ObjectID = "XvX-YW-V71"; */
"XvX-YW-V71.text" = "Expires In";
